@extends('welcome0')

@section('content')
<div class="container">
<img src="{{asset('media/bobinka.jpg')}}" class="bobinka">
<h3>
       Друзья! Пряжа представленная в нашем магазине подходит как для машинного, так и для ручного вязания. Пряжа для машинного вязания, как правило, парафинирована. Это сделано для того, чтобы пух не забивал тонкие иглы вязальных машин. Поэтому, сначала обязательно вяжем образец, затем стираем его в тёплой воде со  средством (желательно жидким) для шерсти/хлопка/ шёлка и т.д. (иногда даже нужно это сделать несколько раз). Полезно дать образцу полежать минут 10-15 сначала в "ванне" с моющим средством, а потом в "ванне" с ополаскивателем! Затем выкладываем на полотенце - сушим, наблюдаем ( достаточно часто) превращение "гадкого утёнка в прекрасного лебедя", а уже затем, если Вас устраивает полученный результат (и не надо менять номер спиц, крючка и количество сложений пряжи), делаем расчёт петель и начинаем ТВОРИТЬ! Приятного вязания!</h3>






















</div>
@endsection