@extends('welcome0')

@section('content')
<div class="container">
<img src="{{asset('media/silk.jpg')}}" class="bobinka">
<h3>
 Шёлковую пряжу по праву можно назвать королевской! Кто хотя бы однажды имел с ней дело, не забудет ощущений от прикосновения шёлка никогда! Не зря в народе его называют "второй кожей"! Шёлковые изделия летом приятно холодят, а зимой напротив в них уютно- тёпленько, вещи связанные из шёлка получаются  лёгкие и мягкие и необыкновенно красивые!  Однако в работе с шёлком и в уходе за готовыми изделиями есть определённые правила:
Для начала я порекомендовала бы вязать шёлк очень плотно, используйте спицы на 0,5-1 размер меньше рекомендуемых для данной толщины нити! Оставляйте при вязке длинные концы нитей и обжигайте их (дабы после стирки шёлк не начал распускаться!). И если Ваш размер, скажем, 48-50  - вяжите 48! Это связано с тем, что шёлк после стирки растягивается. Стирать изделия из шёлка надо в тёплой воде без замачивания. Первое полоскание делаем в воде такой же температуры. При втором полоскании в более прохладной воде добавляем немного уксуса или лимонного сока в воду (2-3 ст. л. на 10 литров воды). Это частично устранит запах (который может образоваться при намокании шёлка) и заметно освежит цвет изделия. Шёлковые вещи при стирке нельзя тереть, отжимать или выкручивать (можно слегка отжать при помощи махрового полотенца). Стирайте шёлк со специальными средствами для деликатных тканей, мне нравится стирать детским бесцветным мылом или шампунем (избегайте порошков с отбеливателями или энзимами!) Сушить, я бы рекомендовала (хотя бы в первый раз), в расправленном виде на полу, на простыне или  на полотенце, вдали от батарей и прямых солнечных лучей! Гладить надо в слегка влажном состоянии, утюгом на минимальном режиме нагрева, с изнанки (используйте насадку на утюг - для деликатных тканей или гладьте через марлю). При соблюдении этих не сложных правил  Ваше шёлковое "чудо" прослужит многие лета и выглядеть будет, как новое!!!
<br/>Вяжите с удовольствием!
</h3>






















</div>
@endsection